{
    "Global": {
        "language": {
            "fr": "FR",
            "en": "EN"
        }
    },
    "Homepage": {
        "news": "News"
    },
    "Header": {
        "nav1": "project",
        "nav2": "team",
        "nav3": "news",
        "nav4": "contact"
    },
    "Bloc1": {
        "title": "Passionate Experts<br></br>at the Service of Innovation",
        "subtitle": "From Research to Innovation for Over 30 Years",
        "desc": "An Innovation Accelerator",
        "subdesc": "This project serves as an accelerator of innovation and a support for the French industrial sector."
    },
    "Bloc2": {
        "title": "Global Objectives, Scientific<br></br>and Technical Challenges",
        "desc": "OPTIMAA: OPTImisation des Microstructures et des Propriétés Mécaniques d'Alliages Métalliques Obtenues par Fabrication Additive",
        "text1": "<strong>The LabCom OPTIMAA project </strong> is grounded in <strong>Z3DLAB's</strong> development goals and the expertise of <strong>LSPM</strong>, particularly in physical metallurgy and powder metallurgy, to optimize these materials and their performance.",
        "text2": "Materials developed through additive manufacturing (AM), especially titanium alloys like TA6V, dominate the medical and aerospace markets. However, TA6V has drawbacks such as the toxicity of its alloying elements, its stiffness compared to bone, and limitations in fatigue and mechanical resistance for aerospace applications.",
        "text3": "To address these issues, Z3DLAB has developed innovative powders such as ZTM14N (for medical applications), ZTP10 (for fatigue resistance), and ZTP20Z (for extreme environments). These materials have shown promising laboratory results, but optimization of AM melting parameters and post-treatment using CIC is essential for scaling up to industrial deployment.",
        "text4": "The range of metal materials offered for additive manufacturing (AM) remains limited while there is a real expectation of new materials for lighter metal devices or metal matrix composites with new or improved properties, particularly in related sectors such as the automotive, nuclear, aeronautical, and medical industries.",
        "text5": "The work planned as part of the OPTIMAA proposal will not only provide <strong> new material solutions (powders and bulk materials and protypes)</strong> but also improve the degree of maturity of these solutions to resolve the following issues: in the medical field, we will offer a new material (ZTM14N) to replace pure titanium and TA6V (stiffer than bone, presence of toxic elements…).",
        "text6": "In the aeronautical field, a composite material solution based on TA6V and zirconium oxide to replace TA6V (low fatigue resistance). In the aerospace sector, a replacement material solution for zirconium (ZTP20Z) will also be implemented. To do this, the triptych <strong>« AM process—microstructure—properties (and performance) »</strong> will be at the center of the work of LabCom OPTIMAA.",
        "grid": {
            "title1": "ZTM14N (Ti19Nb14Zr)",
            "desc1": "Once the mechanical properties (Axis 2) of this biocompatible material are validated (current TRL 5), the goal will be to develop an application for this material, particularly in the field of dental implants.",
            "title2": "ZTP10 (TA6V1Zr0.3O) ",
            "desc2": "Currently, this material is at TRL 6. A comprehensive study of its fatigue and creep behavior will be necessary to reach TRL 7. The goal is to produce a final application part that meets aerospace market standards.",
            "title3": "ZTP20Z (TA6V20Zr)",
            "desc3": "This newly developed material requires more extensive work than ZTP10 and ZTM14N. Indeed, the TRL of this material is 4. An initial feasibility study to reduce production costs must be conducted upstream.",
            "title4": "Pure Titane and TA6V",
            "desc4": "Stiffer than bone, presence of toxic elements, low fatigue resistance."
        }
    },
    "Bloc3": {
        "title": "Challenges and Benefits of the Partnership",
        "blueLine": "Le LSPM entretient depuis 2014 une collaboration fructueuse avec la PME Z3DLAB. Cette collaboration a permis au LSPM de piloter et de réaliser des travaux communs. Ces projets et cette forte interaction avec 3DLAB positionnent stratégique-ment le LSPM, sur les procédés de métallurgie des poudres, et plus particulièrement sur la FA.",
        "subtitle1": "Expertise",
        "subtitle2": "Win-Win Approach",
        "subtitle3": "Science Transfer",
        "subtitle4": " Energy Transition",
        "text1": "Les deux partenaires développent depuis longtemps une collaboration très fructueuse et soutenue. La relation LSPM-Z3DLAB remonte à l'année 2014. Sous la direction de G. Diras (Professeur, LSPM) et Dr M. Djemai (Président, Z3DLAB), le LSPM a accueilli le premier stagiaire de Z3DLAB en septem-bre 2015 pour travailler sur la production et la caractérisation des pièces en ZTi- Powder®® produites par FA. En 2016, un autre stagiaire continua le travail sur ce matériau. La base des données techniques et scientifiques fut enrichie et donna naissance à une collaboration pérenne, via la mise en place d'une thèse CIFRE au LSPM financée en partie par Z3DLAB. Ce travail a donné lieu à plusieurs articles dans des revues internationales à comité de lecture ainsi qu'à des communica-tions lors de conférences nationales et internationales.",
        "text2": "Il en est résulté une visibilité importante dans le monde de la FA, tant en France qu'au niveau international. Actuellement, une autre collaboration solide réunit les deux partenaires, elle s'agit d'un programme PRCE co- financé par l'ANR à hauteur de 700 k€ pour une durée de 4 ans. Ce projet (« CoCoA-Bio », ANR-20-CE08-0032) porté par le LSPM et dont Z3DLAB est le partenaire industriel a pour objectif de développer et de commercialiser un nouveau matériau pour le marché des dispositifs médicaux afin de produire des implants médicaux et de remplacer le TA6V, actuellement la solution la plus utilisée, en dépit des effets nocifs avérés, à long terme. Depuis octobre 2021, Z3DLAB et le LSPM sont partenaires d'un projet commun dans le cadre du plan France Relance (PDR) du gouvernement (action 4)."
    },
    "Bloc4": {
        "title1": "Work Program",
        "text1": "The roadmap is structured around two research axes, each defined by a set of clearly identified milestones.",
        "text2": "<strong>Work Axis #1 </strong>: Alloy formulation, powder production, optimization of melting parameters, and fabrication of bulk materials. This axis of LabCom will be led by Z3DLAB, responsible for alloy formulation, large-scale production of initial powders (internal or external solutions), and defining melting parameters. Z3DLAB will hire an engineer to focus on alloy formulation and SLM fusion processes. Additionally, a CIFRE doctoral student will be recruited for 36 months to work on the development of ZTM14N. Z3DLAB will leverage cross-expertise with LSPM to refine fabrication parameters through detailed, multi-scale microstructural characterization. A critical step will involve characterizing the initial powders and their physical properties (morphology, particle size distribution, density, flowability). This phase will span 36 months.",
        "text3": "<strong>Work Axis #2</strong>: Links between microstructures, properties, and performance. This axis falls within LSPM's domain of expertise. It will include comprehensive microstructural characterization (fusion defects, structural defects, chemical homogeneity, density) of bulk materials after melting, implementation of a CIC post-treatment program, and mechanical property evaluation (through quasi-static and cyclic tests). The mechanical performance will be measured based on the targeted application, and additional tests (e.g., fatigue and creep) will be developed to validate the proposed material solutions (see below).",
        "text4": "The results obtained through these two research axes will allow for innovation and commercial development for each material solution over the short to long term. The expected timeline for this phase is 42 months.",
        "title2": "Scientific, Technical, and Economic Impacts",
        "text5": "The two partners are committed to developing additive manufacturing (AM) processes for advanced materials (ZTM14N, ZTP10, and ZTP20Z) targeting the aerospace and medical sectors. Although these processes are well-controlled, Z3DLAB's flagship product, spherical titanium powder, currently costs around €400/kg after production, while the market average is approximately €250/kg. The goal is to reduce production costs to about €100/kg by improving the technical aspects of Z3DLAB's proprietary A3P Circular process. A feasibility study began in September 2021, initially producing ZTM14N. While the powder is only available in small quantities, the first additive manufacturing test took place in December 2021, enabling initial analyses.",
        "text6": "Moving forward, the overall project requires a long-term partnership with LSPM to develop powder manufacturing technology and optimized fusion parameters. This LabCom project will have a significant technological and economic impact on Z3DLAB's growth. It will also allow the company to expand its portfolio to include other advanced materials, such as high-entropy alloys (HEA) based on the Ti-Nb-Zr system. Z3DLAB has expertise in this area, which aligns with themes that LSPM has been developing for years."
    },
    "Team": {
        "title": "The Team",
        "subtitle": "Les experts du Titane",
        "desc": "Tout semble possible avec un labcom, à partir du moment où ceux qui se lancent dans cette aventure partagent une vision commune visant à faire avancer la science."
    },
    "Brands": {
        "title1": "Z3DLAB",
        "subtitle1": "Entreprise partenaire",
        "text1": "Z3DLAB, est une societe de technologie en science des materiaux axée sur les poudres de titane haute performance pour les applications de fabrication additive, en particulier la production de poudre metallique et la fabrication de pieces a haute valeur ajoutée, visant les secteurs aéronautique et médical.",
        "text2": "Le produit phare de la societe est le titane en poudre spherique, dont le prix moyen sur le marché est de l'ordre de 250€/kg. Actuellement, les poudres produites par 23DLAB reviennent aprés production a 400 €/kg. L'objectif est de réduire ces coûts via son procédé A3P Circular, pour l'amener aux environs de 100 €/kg. Un essai de faisabilité technique a commence en septembre 2021, produisant initialement du 2TM14N. Bien que la poudre soit disponible en petite quantite, la première fusion additive a eu lieu en décembre 2021, permettant de réaliser les premières analyses. Pour aller de l'avant, le projet global requiert un partenariat sur le long terme avec le LSPM pour développer la technologie de fabrication de poudres et les paramètres de fusion optimisés. Le marché principal de Z3DLAB est la vente de matériaux avancés pour la FA et vente de licences d'applicatifs Z3DLAB est implantée en France. Elle a établi des liens avec le secteur aérospatial français en devenant membre du pôle de competitivité ASTech, pole dédié à l'aéronautique. L'entreprise a également établi des partenariats avec des institutions académiques françaises telles que le CNRS, le CEA et le LSPM. L'entreprise possède un comité scientifique composé de métallurgistes et d'experts médicaux, ce qui témoigne de son engagement dans des domaines vanes.",
        "text3": "La société a mis au point plusieurs mélanges de poudres répartis en deux familles: ZTi-Powder® (regroupant les poudres ZTP10 et ZTP20Z) et Ti-Med® (comprenant la poudre de ZTM14N). Elle a été reconnue comme une entreprise du programme Technologies de rupture (DeepTech), ce qui indique un engagement dans la recherche et le développement technologique avancés. Elle a également obtenu une subvention de 1 million d'euros.",
        "text4": "La société a mis au point plusieurs mélanges de poudres répartis en deux familles : ZTi-Powder® (regroupant les poudres ZTP10 et ZTP20Z) et ZTi-Med® (comprenant la poudre de ZTM14N).",
        "text5": "Elle a été reconnue comme une entreprise du programme Technologies de rupture (DeepTech), ce qui indique un engagement dans la recherche et le développement technologique avancés. Elle a également obtenu une subvention de 1 million d’euros.",
        "text6": "Président Z3DLAB, ingénieur informatique, inventeur et ex-directeur en Recherche et Développement, Madjid Djemai a créé Z3DLAB en 2014, avec ses deux associés (société spécialisée dans la FA par fusion de lits de poudre de métaux (Additive Manufacturing). Avec près de 2 années consacrées à la R&D, l’entreprise détient à ce jour 4 brevets qui leur permettent d’investir le marché mondial de l’industrie aéronautique, médical et de l’énergie. Z3DLAB développe ses propres poudres et procédés de fabrication. La société s’est récemment fait remarquer avec la sortie de Zti-Powder®, un matériau composite Titane/Zircone, le matériau le plus dur au monde pour la fabrication additive par fusion laser. De plus, en décembre 2016, Z3DLAB et HS HI-TECH, expert coréen dans les semi-conducteurs, ont signé une joint-venture : Z3DFAB. Ils ont mis à profit leurs deux expertises pour créer le premier centre de production de Fabrication Additive Digitale (Digital Additive Manufacturing) en Corée.",
        "text7": "Grâce au partenariat de la communauté d’agglomération avec l’Université Paris 13 et l’association AVRILE, Z3DLAB a bénéficié d’un partenariat avec un laboratoire du CNRS pour le développement de nouvelles poudres et leur expertise régulière dans leur R&D. Z3DLAB a également eu le soutien de Val d’Oise Technopole, association qui accompagne les entreprises de La pépinière dans leur développement, pour des mises en relation simplifiées et appuyées auprès des acteurs du financement (Bpifrance, Région IDF, Scientipole Initiative, COFACE).",
        "title2": "LSPM/CNRS",
        "subtitle2": "Responsable scientifique et nom du Laboratoire académique",
        "text8": "Le LSPM est une unité propre de Recherche du CNRS avec un effectif d’environ 130 personnes, dont plus de 30 doctorants, 61 chercheurs ou enseignants-chercheurs, 20 techniciens et personnel administratif. Sa recherche est multidisciplinaire et couvre un large champ de recherche en science des procédés et des matériaux, depuis la conception de matériaux de tous types, le développement de procédés de fabrication, l’étude de la structure et de la constitution des matériaux à toutes les échelles, l’analyse du comportement (macroscopique) et des mécanismes qui le pilotent. Une forte activité de modélisation multiéchelle du comportement des matériaux, des structures et des procédés sous différents environnements y est développée.",
        "text9": "La proposition de LabCom est portée par l’équipe 2MP (Métallurgie Physique, Microstructures, Propriétés) de l’axe thématique MECAMETA (Mécanique, Métallurgie). 2MP bénéficie d’équipements de la plateforme CARAMEL (projet SÉSAME co-financé par le CNRS et la Région Île-de-France) hébergée par le LSPM et qui comprend entre autres un simulateur physique GLEEBLE et une presse de compaction isostatique à chaud (deux équipements uniques en milieu académique); d’équipements innovants de caractérisation microstructurale et de l’étude du comportement mécanique macroscopique.",
        "text10": "Guy Dirras, porteur du projet, est actuellement Vice-président en charge des relations internationales de l’Université Sorbonne Paris Nord, professeur des Universités à IUT de Saint-Denis – Département Science et Génie des Matériaux Laboratoire des Sciences des Procédés et des Matériaux, LSPM, UPR-CNRS 3407, physicien-métallurgiste et chercheur au LSPM. Acteur dans le domaine de l’activité partenariale avec le territoire, il est directeur du laboratoire commun (LabCom) CNRS-Z3DLAB « OPTIMAA ». Il est l’auteur de +120 publications et membre de plusieurs programmes de recherche collaborative, en partenariat public/privé, ou en partenariat international, en tant que porteur ou responsable scientifique, parmi lesquels les programmes ANR : « SHIELD » ; « CoCoA-Bio »; « TurboAhead »; « HighS-Ti », « MAUDE »; les programmes PEA « AHE » et RAPID « MADRYD » de la DGA, et le FUI « PALOMA ». ",
        "text11": "Les intérêts scientifiques de Guy Dirras sont de nature interdisciplinaire et visent à identifier les phénomènes microstructuraux et les mécanismes élémentaires de plasticité́ qui régissent le comportement mécanique à l’échelle macroscopique des métaux et alliages, et des alliages à forte entropie (HEA). Ses centres d’intérêt traditionnels incluent : la métallurgie des poudres ; l’étude du comportement mécanique et l’analyse des mécanismes de déformation et de rupture ; l’identification des interactions entre défauts de structure (dislocations, précipites, joints de grains…). Ses thèmes et son activité de recherche actuels portent sur : l’ingénierie des microstructures (Alliages réfractaires à haute entropie, Structures harmoniques à base de titane, Microstructures à gradient dans les métaux et alliages) couplée à l’identification des mécanismes de déformation sous déformation, et la mise en œuvre de nouvelles solutions matériau pour les implants biomédicaux.",
        "text12": "Il est accompagné par une équipe de permanents composée (chercheurs, enseignants-chercheurs, ingénieurs et techniciens) suivante : A. Hocini (IR, essais mécaniques et post-traitement CIC) ; M. Konstantakopoulou (IE, Microscopie), P. Langlois (CR, métallurgie des poudres), D Tingaud (MCF, procédés et chimie des matériaux)."
    },
    "Contact": {
        "title": "Contact Us",
        "name": "LSPM - CNRS",
        "block": "Bâtiments L1/L2",
        "address": "99 av Jean-Baptiste Clement",
        "city": "93430 Villetaneuse",
        "mail": "dirras@sorbonne-paris-nord.fr",
        "mail2": "hello@optimaa.com"
    },
    "FollowUs": {
        "title": "Follow us"
    }
}
