{
    "Global": {
        "language": {
            "fr": "FR",
            "en": "EN"
        }
    },
    "Homepage": {
        "news": "News"
    },
    "Header": {
        "nav1": "project",
        "nav2": "team",
        "nav3": "news",
        "nav4": "contact"
    },
    "Bloc1": {
        "title": "Passionate Experts at the Service of Innovation",
        "subtitle": "From Research to Innovation for Over 30 Years",
        "desc": "An Innovation Accelerator",
        "subdesc": "This project serves as an accelerator of innovation and a support for the French industrial sector."
    },
    "Bloc2": {
        "title": "Global Objectives, Scientific and Technical Challenges",
        "text1": "<strong>The LabCom OPTIMAA project </strong> is grounded in <strong>Z3DLAB's</strong> development goals and the expertise of <strong>LSPM</strong>, particularly in physical metallurgy and powder metallurgy, to optimize these materials and their performance.",
        "text2": "Materials developed through additive manufacturing (AM), especially titanium alloys like TA6V, dominate the medical and aerospace markets. However, TA6V has drawbacks such as the toxicity of its alloying elements, its stiffness compared to bone, and limitations in fatigue and mechanical resistance for aerospace applications.",
        "text3": "To address these issues, Z3DLAB has developed innovative powders such as ZTM14N (for medical applications), ZTP10 (for fatigue resistance), and ZTP20Z (for extreme environments). These materials have shown promising laboratory results, but optimization of AM melting parameters and post-treatment using CIC is essential for scaling up to industrial deployment.",
        "text4": "The range of metal materials offered for additive manufacturing (AM) remains limited while there is a real expectation of new materials for lighter metal devices or metal matrix composites with new or improved properties, particularly in related sectors such as the automotive, nuclear, aeronautical, and medical industries.",
        "text5": "The work planned as part of the OPTIMAA proposal will not only provide <strong> new material solutions (powders and bulk materials and protypes)</strong> but also improve the degree of maturity of these solutions to resolve the following issues: in the medical field, we will offer a new material (ZTM14N) to replace pure titanium and TA6V (stiffer than bone, presence of toxic elements…).",
        "text6": "In the aeronautical field, a composite material solution based on TA6V and zirconium oxide to replace TA6V (low fatigue resistance). In the aerospace sector, a replacement material solution for zirconium (ZTP20Z) will also be implemented. To do this, the triptych <strong>« AM process—microstructure—properties (and performance) »</strong> will be at the center of the work of LabCom OPTIMAA.",
        "grid": {
            "title1": "ZTM14N (Ti19Nb14Zr)",
            "desc1": "Once the mechanical properties (Axis 2) of this biocompatible material are validated (current TRL 5), the goal will be to develop an application for this material, particularly in the field of dental implants.",
            "title2": "ZTP10 (TA6V1Zr0.3O) ",
            "desc2": "Currently, this material is at TRL 6. A comprehensive study of its fatigue and creep behavior will be necessary to reach TRL 7. The goal is to produce a final application part that meets aerospace market standards.",
            "title3": "ZTP20Z (TA6V20Zr)",
            "desc3": "This newly developed material requires more extensive work than ZTP10 and ZTM14N. Indeed, the TRL of this material is 4. An initial feasibility study to reduce production costs must be conducted upstream.",
            "title4": "Pure Titane and TA6V",
            "desc4": "Stiffer than bone, presence of toxic elements, low fatigue resistance."
        }
    },
    "Bloc3": {
        "title": "Challenges and Benefits of the Partnership",
        "subtitle1": "Expertise",
        "subtitle2": "Win-Win Approach",
        "subtitle3": "Science Transfer",
        "subtitle4": " Energy Transition"
    },
    "Bloc4": {
        "title1": "Work Program",
        "text1": "The roadmap is structured around two research axes, each defined by a set of clearly identified milestones.",
        "text2": "<strong>Work Axis #1 </strong>: Alloy formulation, powder production, optimization of melting parameters, and fabrication of bulk materials. This axis of LabCom will be led by Z3DLAB, responsible for alloy formulation, large-scale production of initial powders (internal or external solutions), and defining melting parameters. Z3DLAB will hire an engineer to focus on alloy formulation and SLM fusion processes. Additionally, a CIFRE doctoral student will be recruited for 36 months to work on the development of ZTM14N. Z3DLAB will leverage cross-expertise with LSPM to refine fabrication parameters through detailed, multi-scale microstructural characterization. A critical step will involve characterizing the initial powders and their physical properties (morphology, particle size distribution, density, flowability). This phase will span 36 months.",
        "text3": "<strong>Work Axis #2</strong>: Links between microstructures, properties, and performance. This axis falls within LSPM's domain of expertise. It will include comprehensive microstructural characterization (fusion defects, structural defects, chemical homogeneity, density) of bulk materials after melting, implementation of a CIC post-treatment program, and mechanical property evaluation (through quasi-static and cyclic tests). The mechanical performance will be measured based on the targeted application, and additional tests (e.g., fatigue and creep) will be developed to validate the proposed material solutions (see below).",
        "text4": "The results obtained through these two research axes will allow for innovation and commercial development for each material solution over the short to long term. The expected timeline for this phase is 42 months.",
        "title2": "Scientific, Technical, and Economic Impacts",
        "text5": "The two partners are committed to developing additive manufacturing (AM) processes for advanced materials (ZTM14N, ZTP10, and ZTP20Z) targeting the aerospace and medical sectors. Although these processes are well-controlled, Z3DLAB's flagship product, spherical titanium powder, currently costs around €400/kg after production, while the market average is approximately €250/kg. The goal is to reduce production costs to about €100/kg by improving the technical aspects of Z3DLAB's proprietary A3P Circular process. A feasibility study began in September 2021, initially producing ZTM14N. While the powder is only available in small quantities, the first additive manufacturing test took place in December 2021, enabling initial analyses.",
        "text6": "Moving forward, the overall project requires a long-term partnership with LSPM to develop powder manufacturing technology and optimized fusion parameters. This LabCom project will have a significant technological and economic impact on Z3DLAB's growth. It will also allow the company to expand its portfolio to include other advanced materials, such as high-entropy alloys (HEA) based on the Ti-Nb-Zr system. Z3DLAB has expertise in this area, which aligns with themes that LSPM has been developing for years."
    },
    "Contact": {
        "title": "Contact Us",
        "name": "LSPM - CNRS",
        "block": "Bâtiments L1/L2",
        "address": "99 av Jean-Baptiste Clement",
        "city": "93430 Villetaneuse",
        "mail": "dirras@sorbonne-paris-nord.fr",
        "mail2": "hello@optimaa.com"
    },
    "FollowUs": {
        "title": "Follow us"
    }
}
