{
    "Global": {
        "language": {
            "fr": "FR",
            "en": "EN"
        }
    },
    "Homepage": {
        "news": "News",
        "optima": "OPTIMAA: Optimization of Microstructures and Mechanical Properties<br></br> of Metal Alloys Produced by Additive Manufacturing"
    },
    "Header": {
        "nav1": "project",
        "nav2": "team",
        "nav3": "news",
        "nav4": "contact"
    },
    "Bloc1": {
        "title": "Passionate Experts<br></br>at the Service of Innovation",
        "subtitle": "From Research to<br></br>Innovation for<br></br>Over 30 Years",
        "desc": "An Innovation Accelerator",
        "subdesc": "This project serves as an accelerator of innovation and a support for the French industrial sector."
    },
    "Bloc2": {
        "title": "Global Objectives, Scientific<br></br>and Technical Challenges",
        "text1": "<strong>The LabCom OPTIMAA project </strong> is grounded in <strong>Z3DLAB's</strong> development goals and the expertise of <strong>LSPM</strong>, particularly in physical metallurgy and powder metallurgy, to optimize these materials and their performance.",
        "text2": "Materials developed through additive manufacturing (AM), especially titanium alloys like TA6V, dominate the medical and aerospace markets. However, TA6V has drawbacks such as the toxicity of its alloying elements, its stiffness compared to bone, and limitations in fatigue and mechanical resistance for aerospace applications.",
        "text3": "To address these issues, Z3DLAB has developed innovative powders such as ZTM14N (for medical applications), ZTP10 (for fatigue resistance), and ZTP20Z (for extreme environments). These materials have shown promising laboratory results, but optimization of AM melting parameters and post-treatment using CIC is essential for scaling up to industrial deployment.",
        "text4": "The range of metal materials offered for additive manufacturing (AM) remains limited while there is a real expectation of new materials for lighter metal devices or metal matrix composites with new or improved properties, particularly in related sectors such as the automotive, nuclear, aeronautical, and medical industries.",
        "text5": "The work planned as part of the OPTIMAA proposal will not only provide <strong> new material solutions (powders and bulk materials and protypes)</strong> but also improve the degree of maturity of these solutions to resolve the following issues: in the medical field, we will offer a new material (ZTM14N) to replace pure titanium and TA6V (stiffer than bone, presence of toxic elements…).",
        "text6": "In the aeronautical field, a composite material solution based on TA6V and zirconium oxide to replace TA6V (low fatigue resistance). In the aerospace sector, a replacement material solution for zirconium (ZTP20Z) will also be implemented. To do this, the triptych <strong>« AM process—microstructure—properties (and performance) »</strong> will be at the center of the work of LabCom OPTIMAA.",
        "grid": {
            "title1": "ZTM14N (Ti19Nb14Zr)",
            "desc1": "Once the mechanical properties (Axis 2) of this biocompatible material are validated (current TRL 5), the goal will be to develop an application for this material, particularly in the field of dental implants.",
            "title2": "ZTP10 (TA6V1Zr0.3O) ",
            "desc2": "Currently, this material is at TRL 6. A comprehensive study of its fatigue and creep behavior will be necessary to reach TRL 7. The goal is to produce a final application part that meets aerospace market standards.",
            "title3": "ZTP20Z (TA6V20Zr)",
            "desc3": "This newly developed material requires more extensive work than ZTP10 and ZTM14N. Indeed, the TRL of this material is 4. An initial feasibility study to reduce production costs must be conducted upstream."
        }
    },
    "Bloc3": {
        "title": "Challenges and Benefits of the Partnership",
        "blueLine": "Since 2014, the LSPM has maintained a fruitful collaboration with the SME Z3DLAB.<br></br>This partnership has enabled the LSPM to lead and carry out joint projects.<br></br> These initiatives and the strong interaction with Z3DLAB strategically position the LSPM in the field of powder metallurgy processes, with a particular focus on additive manufacturing.",
        "subtitle1": "Cross<br></br> Expertise",
        "image": "/img2Bloc3en.png",
        "subtitle2": "Green and digital<br></br>twin transition",
        "subtitle3": "Technology<br></br> transfer",
        "subtitle4": "A winning academic-<br></br>industry partnership",
        "text1": "The two partners have long maintained a highly fruitful and<br></br>sustained collaboration. The LSPM-Z3DLAB relationship dates<br></br>back to 2014. Under the leadership of G. Dirras (Professor,<br></br>LSPM) and Dr. M. Djemai (President, Z3DLAB), the LSPM<br></br>welcomed Z3DLAB’s first intern in September 2015 to work on<br></br>the production and characterization of ZTi-Powder® parts<br></br>produced via additive manufacturing.<br></br>In 2016, another intern continued the work on this material,<br></br>enriching the technical and scientific database and paving the<br></br>way for a lasting collaboration through the establishment of a<br></br>CIFRE-funded PhD at LSPM, partially financed by Z3DLAB.<br></br>This work has resulted in several articles published in peer-<br></br>reviewed international journals as well as presentations at<br></br>national and international conferences.",
        "text2": "This collaboration has resulted in significant visibility in the<br></br>field of additive manufacturing, both in France and<br></br>internationally. Currently, another strong partnership brings<br></br>the two entities together in a PRCE program co-funded by<br></br>the ANR with a budget of €700,000 over four years. This<br></br>project (“CoCoA-Bio,” ANR-20-CE08-0032), led by LSPM<br></br>with Z3DLAB as the industrial partner, aims to develop and<br></br>commercialize a new material for the medical device market.<br></br>The goal is to produce medical implants that replace TA6V,<br></br>currently the most widely used solution despite its proven<br></br>long-term harmful eﬀects.<br></br>Since October 2021, Z3DLAB and LSPM have also partnered<br></br>on a joint project as part of the French government's France<br></br>Relance recovery plan (action 4)."
    },
    "Bloc4": {
        "title1": "Work Program",
        "text1": "The roadmap is structured around two research axes, each defined by a set of clearly identified milestones.",
        "text2": "<strong>Work Axis #1 </strong>: Alloy formulation, powder production, optimization of melting parameters, and fabrication of bulk materials. This axis of LabCom will be led by Z3DLAB, responsible for alloy formulation, large-scale production of initial powders (internal or external solutions), and defining melting parameters. Z3DLAB will hire an engineer to focus on alloy formulation and SLM fusion processes. Additionally, a CIFRE doctoral student will be recruited for 36 months to work on the development of ZTM14N. Z3DLAB will leverage cross-expertise with LSPM to refine fabrication parameters through detailed, multi-scale microstructural characterization. A critical step will involve characterizing the initial powders and their physical properties (morphology, particle size distribution, density, flowability). This phase will span 36 months.",
        "text3": "<strong>Work Axis #2</strong>: Links between microstructures, properties, and performance. This axis falls within LSPM's domain of expertise. It will include comprehensive microstructural characterization (fusion defects, structural defects, chemical homogeneity, density) of bulk materials after melting, implementation of a CIC post-treatment program, and mechanical property evaluation (through quasi-static and cyclic tests). The mechanical performance will be measured based on the targeted application, and additional tests (e.g., fatigue and creep) will be developed to validate the proposed material solutions (see below).",
        "text4": "The results obtained through these two research axes will allow for innovation and commercial development for each material solution over the short to long term. The expected timeline for this phase is 42 months.",
        "title2": "Scientific, Technical, and Economic Impacts",
        "text5": "The two partners are committed to developing additive manufacturing (AM) processes for advanced materials (ZTM14N, ZTP10, and ZTP20Z) targeting the aerospace and medical sectors. Although these processes are well-controlled, Z3DLAB's flagship product, spherical titanium powder, currently costs around €400/kg after production, while the market average is approximately €250/kg. The goal is to reduce production costs to about €100/kg by improving the technical aspects of Z3DLAB's proprietary A3P Circular process. A feasibility study began in September 2021, initially producing ZTM14N. While the powder is only available in small quantities, the first additive manufacturing test took place in December 2021, enabling initial analyses.",
        "text6": "Moving forward, the overall project requires a long-term partnership with LSPM to develop powder manufacturing technology and optimized fusion parameters. This LabCom project will have a significant technological and economic impact on Z3DLAB's growth. It will also allow the company to expand its portfolio to include other advanced materials, such as high-entropy alloys (HEA) based on the Ti-Nb-Zr system. Z3DLAB has expertise in this area, which aligns with themes that LSPM has been developing for years."
    },
    "Team": {
        "title": "Team & partners",
        "subtitle": "The Titanium Experts",
        "desc": "Anything seems possible with a joint laboratory, as long as those embarking on this adventure share a common vision aimed at advancing science."
    },
    "Brands": {
        "title1": "Z3DLAB",
        "subtitle1": "Partner Company",
        "text1": "Z3DLAB is a technology company focused on materials science, specializing in high-performance titanium powders for additive manufacturing applications, particularly in metal powder production and the fabrication of high-value-added parts, targeting the aerospace and medical sectors.",
        "text2": "The company’s flagship product is spherical titanium powder, with an average market price of around €250/kg. Currently, the powders produced by Z3DLAB are priced at approximately €400/kg after production. The goal is to reduce these costs using its A3P Circular process, aiming to bring the price down to around €100/kg. A technical feasibility trial began in September 2021, initially producing ZTM14N powder. Although the powder is currently available in small quantities, the first additive fusion took place in December 2021, allowing the first analyses to be carried out. To move forward, the overall project requires a long-term partnership with LSPM to develop the powder manufacturing technology and optimize fusion parameters. Z3DLAB’s primary market is the sale of advanced materials for additive manufacturing (AM) and the licensing of Z3DLAB applications. The company is based in France and has established connections with the French aerospace sector by becoming a member of the ASTech competitiveness cluster, which is dedicated to aerospace. Z3DLAB has also forged partnerships with French academic institutions such as CNRS, CEA, and LSPM. The company has a scientific committee composed of metallurgists and medical experts, reflecting its commitment to diverse fields.",
        "text3": "The company has developed several powder blends divided into two families: ZTi-Powder® (including ZTP10 and ZTP20Z powders) and ZTi-Med® (which includes ZTM14N powder).",
        "text4": "Z3DLAB has been recognized as a company in the Breakthrough Technologies (DeepTech) program, demonstrating its commitment to advanced research and technological development. It has also received a grant of €1 million.",
        "text5": "Madjid Djemai, President of Z3DLAB, is a computer engineer, inventor, and former Research and Development director. He founded Z3DLAB in 2014, along with his two partners, specializing in additive manufacturing through metal powder bed fusion.",
        "text6": "After nearly two years dedicated to R&D, the company currently holds four patents, enabling it to enter the global markets of aerospace, medical, and energy industries. Z3DLAB develops its own powders and manufacturing processes. The company gained recognition with the launch of ZTi-Powder®, a titanium/zirconium composite material, the hardest material in the world for additive manufacturing via laser fusion. Furthermore, in December 2016, Z3DLAB and HS HI-TECH, a Korean expert in semiconductors, signed a joint venture: Z3DFAB. They leveraged their combined expertise to create the first Digital Additive Manufacturing production center in Korea.",
        "text7": "Thanks to its partnership with the Paris 13 University and the AVRILE association, Z3DLAB benefited from collaboration with a CNRS laboratory for the development of new powders and regular expertise in their R&D. Z3DLAB also received support from Val d’Oise Technopole, an association that helps businesses in the nursery with their development, providing simplified connections and support with funding actors (Bpifrance, Region IDF, Scientipole Initiative, COFACE).",
        "title2": "LSPM/CNRS",
        "subtitle2": "Scientific Manager and Name of the Academic Laboratory",
        "text8": "The LSPM (Laboratoire des Sciences des Procédés et des Matériaux) is a CNRS research unit with approximately 130 staﬀ members, including over 30 PhD students, 61 researchers or faculty members, and 20 technicians and administrative staﬀ. Its research is multidisciplinary and covers a wide range of topics in process science and materials, from the design of materials of all types, the development of manufacturing processes, to the study of the structure and constitution of materials at all scales, and the analysis of their behavior (macroscopic) and the mechanisms driving it. The laboratory also develops strong multi-scale modeling activities of material behavior, structures, and processes under diﬀerent environments.",
        "text9": "The LabCom proposal is led by the 2MP team (Physical Metallurgy, Microstructures, Properties) within the MECAMETA thematic axis (Mechanics, Metallurgy). The 2MP team has access to the CARAMEL platform (the SÉSAME project co-funded by CNRS and the Île-de-France Region), hosted by the LSPM, which includes, among other equipment, a GLEEBLE physical simulator and a hot isostatic pressing machine (both unique in the academic field), as well as innovative equipment for microstructural characterization and macroscopic mechanical behavior study.",
        "text10": "Guy Dirras, the project leader, is currently the Vice-President in charge of international relations at the University of Sorbonne Paris Nord, a professor at the IUT of Saint-Denis – Department of Science and Materials Engineering, and a researcher at LSPM, UPR-CNRS 3407. He is also the director of the joint laboratory (LabCom) CNRS-Z3DLAB « OPTIMAA. » He has authored over 120 publications and is involved in several collaborative research programs, both public/private and international partnerships, in various scientific leadership roles. These programs include ANR projects such as “SHIELD,” “CoCoA-Bio,” “TurboAhead,” “HighS-Ti,” “MAUDE”; DGA’s PEA programs “AHE” and RAPID’s “MADRYD”; and the FUI program “PALOMA.”",
        "text11": "His scientific interests are interdisciplinary, aiming to identify microstructural phenomena and the elementary mechanisms of plasticity that govern the macroscopic mechanical behavior of metals and alloys, including high-entropy alloys (HEA). His traditional research areas include powder metallurgy, the study of mechanical behavior, and the analysis of deformation and fracture mechanisms, particularly the interactions between structural defects (dislocations, precipitates, grain boundaries, etc.). His current research focuses on microstructure engineering (high-entropy refractory alloys, harmonic structures based on titanium, gradient microstructures in metals and alloys), coupled with the identification of deformation mechanisms under stress, and the development of new material solutions for biomedical implants.",
        "text12": "He is supported by a team of permanent staﬀ, including researchers, faculty members, engineers, and technicians: A. Hocini (IR, mechanical testing, and post-treatment CIC), M. Konstantakopoulou (IE, Microscopy), P. Langlois (CR, powder metallurgy), and D. Tingaud (MCF, material processes and chemistry)."
    },
    "Contact": {
        "title": "Contact Us",
        "project1": "LSPM - CNRS",
        "project2": "Z3DLab",
        "name1": "Guy DIRRAS",
        "name2": "Madjid DJEMAI",
        "mail1": "guy.dirras@cnrs.fr",
        "mail2": "mdjemai@z3dlab.com",
        "web": "website",
        "web1": "www.lspm.cnrs.fr",
        "web2": "http://Z3dlab.com/"
    },
    "FollowUs": {
        "title": "Follow us"
    }
}
