{
    "Global": {
        "language": {
            "fr": "FR",
            "en": "EN"
        }
    },
    "Homepage": {
        "news": "Actualités"
    },
    "Header": {
        "nav1": "Le projet",
        "nav2": "L'équipe",
        "nav3": "Actualités",
        "nav4": "contact"
    },
    "Bloc1": {
        "title": "Des Experts Passionnés<br></br>Au Service De L'innovation",
        "subtitle": "De la recherche à<br></br>l'innovation depuis<br></br>plus de 30 ans",
        "desc": "Un accélérateur d'innovation",
        "subdesc": "Ce projet est un accélerateur d'innovation et un soutien au tissu industriel français"
    },
    "Bloc2": {
        "title": "Objectifs Globaux, Verrous<br></br>Scientifiques et Techniques",
        "desc": "OPTIMAA: OPTImisation des Microstructures et des Propriétés<br></br>Mécaniques d'Alliages Métalliques Obtenues par Fabrication Additive",
        "text1": "<strong>Le projet LabCom OPTIMAA</strong> s’appuie sur les objectifs<br></br>de développement de <strong>Z3DLAB</strong> et sur l’expertise du <strong>LSPM</strong>,<br></br>en particulier dans la métallurgie physique et la métallurgie des<br></br>poudres, pour optimiser ces matériaux et leurs performances.",
        "text2": "Les matériaux développés par FA, en particulier les alliages de<br></br>titane comme leTA6V, dominent les marchés médicaux et<br></br> aéronautiques. Cependant, le TA6V présente des inconvénients<br></br> tels que la toxicité des éléments d’alliage et sa rigidité comparée<br></br>à l’os, ainsi que des limitations en termes de fatigue<br></br>et derésistance mécanique pour l’aéronautique.",
        "text3": "Pour résoudre ces problèmes, Z3DLAB a créé des poudres<br></br>innovantes comme ZTM14N (pour le médical), ZTP10 (pour la<br></br>résistance à la fatigue) et ZTP20Z (pour les milieux extrêmes).<br></br>Ces matériaux ont démontré des perspectives intéressantes en<br></br>laboratoire, mais une optimisation des paramètres de fusion par<br></br>FA et un post-traitement par CIC sont indispensables<br></br>pour un déploiement à l’échelle industrielle.",
        "text4": "La gamme des matériaux métallique proposés à la fabrication additive<br></br>(FA) reste limitée alors qu’il existe une réelle attente de nouveaux<br></br>matériaux pour des objets métalliques plus légers ou des composites<br></br>à matrice métalliques aux propriétés nouvelles ou améliorées, en<br></br>particulier dans les secteurs liés aux industries automobiles,<br></br>nucléaires, aéronautiques et médicales.",
        "text5": "Les travaux prévus dans le cadre de la proposition OPTIMAA,<br></br>permettront non seulement d’apporter <strong>de nouvelles solution<br></br>matériaux (poudres et massifs)</strong> mais également d’améliorer le degré<br></br>de maturité de ces solutions afin de résoudre les problématiques<br></br>suivantes : dans le domaine médical, on proposera un nouveau<br></br>matériau (ZTM14N) pour remplacer le titane pur et le TA6V (plus rigide<br></br>que l’os, présence d’éléments toxiques).",
        "text6": "Dans le domaine aéronautique, une solution matériau composite à<br></br>base de TA6V et d’oxyde de zirconium afin de remplacer le TA6V<br></br>(faible résistance à la fatigue). Dans le domaine aérospatial, une<br></br>solution matériau de remplacement pour le zirconium (ZTP20Z) sera<br></br>également mise en œuvre. Pour ce faire, le triptyque <strong>« procédé FA—<br></br>microstructure—propriétés (et performance) » </strong> sera au centre des<br></br>travaux du LabCom OPTIMAA. ",
        "grid": {
            "title1": "Solution ZTM14N (Ti19Nb14Zr)",
            "desc1": "Une fois les propriétés mécaniques (Axe 2) de ce matériau biocompatible validées (TRL actuel 5), l’objectif sera de développer un applicatif de ce matériau, en particulier dans le domaine des implants dentaires.",
            "title2": "Solution ZTP10 (TA6V1Zr0.3O) ",
            "desc2": "Actuellement ce matériau est à TRL 6. Une étude complète de son comportement en fatigue ainsi que de fluage sera nécessaire afin de passer au TRL 7. L’objectif est d’obtenir une pièce d’application finale qui répond aux normes du marché aéronautique.",
            "title3": "Solution ZTP20Z (TA6V20Zr)",
            "desc3": "Ce nouveau matériau très récent nécessite un travail plus poussé que le ZTP10 et ZTM14N. En effet, le TRL de ce matériau est de 4. Une première faisa-bilité pour réduire le coût de revient doit se faire en amont.",
            "title4": "Titane pur et le TA6V",
            "desc4": "Plus rigide que l’os, présence d’éléments toxiques, faible résistance à la fatigue."
        }
    },
    "Bloc3": {
        "title": "Enjeux Et Avantages Du Partenariat",
        "blueLine": "Le LSPM entretient depuis 2014 une collaboration fructueuse avec la PME Z3DLAB.<br></br>Cette collaboration a permis au LSPM de piloter et de réaliser des travaux communs.<br></br>Ces projets et cette forte interaction avec 3DLAB positionnent stratégiquement le<br></br>LSPM, sur les procédés de métallurgie des poudres, et plus particulièrement sur la FA.",
        "subtitle1": "Expertise",
        "subtitle2": "Dispositif<br></br>gagnant-gagnant",
        "subtitle3": "Transfert des sciences",
        "subtitle4": "Transition Énergétique",
        "text1": "Les deux partenaires développent depuis longtemps une<br></br>collaboration très fructueuse et soutenue. La relation LSPM-<br></br>Z3DLAB remonte à l'année 2014. Sous la direction de G.<br></br>Dirras (Professeur, LSPM) et Dr M. Djemai (Président,<br></br>Z3DLAB), le LSPM a accueilli le premier stagiaire de Z3DLAB<br></br>en septem-bre 2015 pour travailler sur la production et la<br></br>caractérisation des pièces en ZTi- Powder®® produites par FA.<br></br>En 2016, un autre stagiaire continua le travail sur ce matériau.<br></br> La base des données techniques et scientifiques fut enrichie<br></br>et donna naissance à une collaboration pérenne, via la mise<br></br>en place d'une thèse CIFRE au LSPM financée en partie par Z3DLAB.<br></br>Ce travail a donné lieu à plusieurs articles dans des revues<br></br>internationales à comité de lecture ainsi qu'à des communications<br></br>lors de conférences nationales et internationales.",
        "text2": "Il en est résulté une visibilité importante dans le monde de la<br></br>FA, tant en France qu'au niveau international. Actuellement,<br></br>une autre collaboration solide réunit les deux partenaires,<br></br>elle s'agit d'un programme PRCE co- financé par l'ANR à<br></br>hauteur de 700 k€ pour une durée de 4 ans. Ce projet<br></br>(« <strong>CoCoA-Bio</strong> », ANR-20-CE08-0032) porté par le LSPM et<br></br>dont Z3DLAB est le partenaire industriel a pour objectif de<br></br>développer et de commercialiser un nouveau matériau pour<br></br>le marché des dispositifs médicaux afin de produire des<br></br>implants médicaux et de remplacer le TA6V, actuellement la<br></br>solution la plus utilisée, en dépit des effets nocifs avérés, à<br></br>long terme.<br></br>Depuis octobre 2021, Z3DLAB et le LSPM sont partenaires<br></br>d'un projet commun dans le cadre du plan France Relance<br></br>(PDR) du gouvernement (action 4)."
    },
    "Bloc4": {
        "title1": "Programme De Travail",
        "text1": "La feuille de route est décrite via deux axes de recherches<br></br>caractérisés par un ensemble de jalons clairement identifiés.",
        "text2": " <strong>- Axe de travail #1 </strong>: formulation des alliages, production des<br></br>poudres, optimisation des paramètres de fusion et fabrication<br></br>des matériaux massifs. Cet axe du LabCom sera piloté par<br></br>Z3DLAB qui se chargera de la formulation des alliages ; de la<br></br>production à grande échelle des poudres initiales (solutions<br></br>internes ou externes) et de la définition des paramètres de<br></br>fusion. Un ingénieur (H/F) sera recruté par Z3DLAB et<br></br>s’occupera de la formulation des alliages et de la fusion par<br></br>SLM. Un doctorant CIFRE sera également recruté par Z3DLAB<br></br>pour une durée de 36 mois afin de travailler sur le<br></br>développement de ZTM14N. Z3DLAB bénéficiera d’une<br></br>expertise croisée avec le LSPM pour affiner les paramètres<br></br>de fabrication, via la caractérisation microstructurale fine,<br></br>multiéchelles. Une étape importante consistera en la <br></br>caractérisation des poudres initiales et des propriétés physiques<br></br> de celles-ci (morphologie, granulométrie densité, coulabilité).<br></br> Cette phase s’étalera sur 36 mois.",
        "text3": "<strong>- Axe de travail #2 </strong>: Liens microstructures-propriétés-<br></br>performances. Cet axe relève du domaine d’expertise du LSPM.<br></br> Il s’agira ici de mener une caractérisation microstructurale<br></br> complète (défauts de fusion, défauts structuraux, homogénéité<br></br> chimique, densité…) des matériaux massifs produits après<br></br> fusion, de mettre en place un programme de post-traitement<br></br> CIC et d’en évaluer les caractéristiques mécaniques (grâces<br></br> à des essais quasi statiques et cycliques); les performances<br></br> mécaniques (en fonction de l’application visée seront mesurées<br></br> et des essais complémentaires seront à développer (fatigue<br></br> et fluage, notamment) afin de valider les solutions matériau<br></br> proposées (voir ci-dessous).",
        "text4": "Les résultats obtenus dans le cadre de ces deux axes de<br></br> recherches permettent d’envisager pour chaque matériau des<br></br> développements en termes d’innovation et d’exploitation<br></br> commerciale à plus ou moins long terme. Cela se traduirait<br></br> de la manière suivante pour chacune des solutions matériau<br></br> proposées. Cette phase est prévue pour durer 42 mois.",
        "title2": "Retombées<br></br> scientifiques,<br></br> techniques <br></br>et économiques",
        "text5": "Les deux partenaires s’engagent dans le développement<br></br> de procédés de fusion additive pour des matériaux<br></br> avancés (ZTM14N, ZTP10 et ZTP20Z) visant les secteurs <br></br>aéronautique et médical. Bien que la maîtrise de ces<br></br> procédés soit établie, le produit phare de la société<br></br> Z3DLAB est le titane en poudre sphérique, dont le prix<br></br> moyen sur le marché est de l’ordre de 250€/kg.<br></br> Actuellement, les poudres produites par Z3DLAB<br></br> reviennent après production à 400 €/kg. L’objectif est de<br></br> réduire ces coûts via l’amélioration en termes techniques<br></br> de son procédé propriétaire A3P Circular, pour<br></br> l’amener aux environs de 100 €/kg. Un essai de faisabilité<br></br> technique a commencé en septembre 2021,<br></br> produisant initialement du ZTM14N. Bien que la poudre<br></br> soit disponible en petite quantité, la première fusion<br></br> additive a eu lieu en décembre 2021, permettant de <br></br>réaliser les premières analyses.",
        "text6": "Pour aller de l’avant, le projet global requiert un partenariat<br></br> sur le long terme avec le LSPM pour développer la<br></br> technologie de fabrication de poudres et les paramètres<br></br> de fusion optimisés. Ce projet de LabCom aura un impact<br></br> important sur le développement technologique et<br></br> économique de Z3DLAB. Il permettra en particulier d’inclure<br></br> dans le portefeuille de la société des autres matériaux<br></br> avancés tels que les alliages à haute entropie (HEA)  à base<br></br> du système Ti-Nb-Zr pour lequel Z3DLAB a la maitrise<br></br> et qui relève également des thématiques développés<br></br> par le LSPM depuis des années."
    },
    "Team": {
        "title": "L' Équipe",
        "subtitle": "Les experts du Titane",
        "desc": "Tout semble possible avec un labcom, à partir du moment où ceux qui se lancent dans cette aventure partagent une vision commune visant à faire avancer la science."
    },
    "Brands": {
        "title1": "Z3DLAB",
        "subtitle1": "Entreprise partenaire",
        "text1": "Z3DLAB, est une societe de technologie en science des materiaux<br></br> axée sur les poudres de titane haute performance pour les<br></br> applications de fabrication additive, en particulier la production de<br></br> poudre metallique et la fabrication de pieces a haute valeur ajoutée,<br></br> visant les secteurs aéronautique et médical.",
        "text2": "Le produit phare de la societe est le titane en poudre spherique, dont<br></br> le prix moyen sur le marché est de l'ordre de 250€/kg. Actuellement,<br></br> les poudres produites par 23DLAB reviennent aprés production a 400<br></br> €/kg. L'objectif est de réduire ces coûts via son procédé A3P Circular,<br></br> pour l'amener aux environs de 100 €/kg. Un essai de faisabilité<br></br> technique a commence en septembre 2021, produisant initialement du<br></br> 2TM14N. Bien que la poudre soit disponible en petite quantite, la<br></br> première fusion additive a eu lieu en décembre 2021, permettant de<br></br> réaliser les premières analyses. Pour aller de l'avant, le projet global<br></br> requiert un partenariat sur le long terme avec le LSPM pour<br></br> développer la technologie de fabrication de poudres et les paramètres<br></br> de fusion optimisés. Le marché principal de Z3DLAB est la vente de<br></br> matériaux avancés pour la FA et vente de licences d'applicatifs<br></br> Z3DLAB est implantée en France. Elle a établi des liens avec le secteur<br></br> aérospatial français en devenant membre du pôle de competitivité<br></br> ASTech, pole dédié à l'aéronautique. L'entreprise a également établi<br></br> des partenariats avec des institutions académiques françaises telles<br></br> que le CNRS, le CEA et le LSPM. L'entreprise possède un comité<br></br> scientifique composé de métallurgistes et d'experts médicaux, ce qui<br></br> témoigne de son engagement dans des domaines variés.",
        "text3": "La société a mis au point plusieurs mélanges de poudres répartis en <br></br>deux familles: ZTi-Powder® (regroupant les poudres ZTP10 et <br></br>ZTP20Z) et Ti-Med® (comprenant la poudre de ZTM14N).",
        "text4": "Elle a été reconnue comme une entreprise du programme <br></br>Technologies de rupture (DeepTech), ce qui indique un engagement<br></br> dans la recherche et le développement technologique avancés. Elle a <br></br>également obtenu une subvention de 1 million d’euros.",
        "text5": "Président Z3DLAB, ingénieur informatique, inventeur et ex-directeur en <br></br>Recherche et Développement, Madjid Djemai a créé Z3DLAB en 2014,<br></br> avec ses deux associés (société spécialisée dans la FA par fusion de<br></br> lits de poudre de métaux (Additive Manufacturing).",
        "text6": "Avec près de 2 années consacrées à la R&D, l'entreprise détient à ce<br></br> jour 4 brevets qui leur permettent d'investir le marche mondial de<br></br> l'industrie aéronautique, médical et de l'energie. Z3DLAB développe<br></br> ses propres poudres et procédés de fabrication. La société s'est<br></br> récemment fait remarquer avec la sortie de Zti-Powder®, un materiau<br></br> composite Titane/Zircone, le materiau le plus dur au monde pour la<br></br> fabrication additive par fusion laser. De plus, en decembre 2016.<br></br> Z3DLAB et HS HI-TECH, expert coréen dans les semi-conducteurs,<br></br> ont signé une joint-venture : Z3DFAB. Ils ont mis à profit leurs deux<br></br> expertises pour créer le premier centre de production de Fabrication<br></br> Additive Digitale (Digital Additive Manufacturing) en Corée.",
        "text7": "Grâce au partenariat de la communauté d’agglomération avec<br></br> l’Université Paris 13 et l’association AVRILE, Z3DLAB a bénéficié d’un<br></br> partenariat avec un laboratoire du CNRS pour le développement de<br></br> nouvelles poudres et leur expertise régulière dans leur R&D. Z3DLAB a<br></br> également eu le soutien de Val d’Oise Technopole, association qui <br></br>accompagne les entreprises de La pépinière dans leur développement,<br></br> pour des mises en relation simplifiées et appuyées auprès des acteurs<br></br> du financement (Bpifrance, Région IDF, Scientipole Initiative, COFACE).",
        "title2": "LSPM/CNRS",
        "subtitle2": "Responsable scientifique et nom du Laboratoire académique",
        "text8": "Le LSPM est une unité propre de Recherche du CNRS avec un effectif<br></br> d’environ 130 personnes, dont plus de 30 doctorants, 61 chercheurs<br></br> ou enseignants-chercheurs, 20 techniciens et personnel administratif. <br></br>Sa recherche est multidisciplinaire et couvre un large champ de<br></br> recherche en science des procédés et des matériaux, depuis la<br></br>conception de matériaux de tous types, le développement de<br></br> procédés de fabrication, l’étude de la structure et de la constitution<br></br> des matériaux à toutes les échelles, l’analyse du comportement <br></br>(macroscopique) et des mécanismes qui le pilotent. Une forte activité<br></br> de modélisation multiéchelle du comportement des matériaux, des<br></br> structures et des procédés sous différents environnements y est<br></br> développée.",
        "text9": "La proposition de LabCom est portée par l’équipe 2MP (Métallurgie<br></br> Physique, Microstructures, Propriétés) de l’axe thématique<br></br> MECAMETA (Mécanique, Métallurgie). 2MP bénéficie d’équipements<br></br> de la plateforme CARAMEL (projet SÉSAME co-financé par le CNRS et <br></br>la Région Île-de-France) hébergée par le LSPM et qui comprend entre<br></br> autres un simulateur physique GLEEBLE et une presse de compaction <br></br>isostatique à chaud (deux équipements uniques en milieu<br></br> académique); d’équipements innovants de caractérisation<br></br> microstructurale et de l’étude du comportement mécanique<br></br> macroscopique.",
        "text10": "Guy Dirras, porteur du projet, est actuellement Vice-président en<br></br> charge des relations internationales de l’Université Sorbonne Paris <br></br>Nord, professeur des Universités à IUT de Saint-Denis – Département <br></br>Science et Génie des Matériaux Laboratoire des Sciences des<br></br> Procédés et des Matériaux, LSPM, UPR-CNRS 3407, physicien-<br></br>métallurgiste et chercheur au LSPM. Acteur dans le domaine de<br></br> l’activité partenariale avec le territoire, il est directeur du laboratoire <br></br>commun (LabCom) CNRS-Z3DLAB « OPTIMAA ». Il est l’auteur de<br></br> +120 publications et membre de plusieurs programmes de recherche<br></br> collaborative, en partenariat public/privé, ou en partenariat<br></br> international, en tant que porteur ou responsable scientifique, parmi <br></br>lesquels les programmes ANR : « SHIELD » ; « CoCoA-Bio »;<br></br> « TurboAhead »; « HighS-Ti », « MAUDE »; les programmes PEA<br></br> « AHE » et RAPID « MADRYD » de la DGA, et le FUI « PALOMA ». ",
        "text11": "Les intérêts scientifiques de Guy Dirras sont de nature interdisciplinaire<br></br> et visent à identifier les phénomènes microstructuraux et les <br></br>mécanismes élémentaires de plasticité́ qui régissent le comportement <br></br>mécanique à l’échelle macroscopique des métaux et alliages, et des<br></br> alliages à forte entropie (HEA). Ses centres d’intérêt traditionnels <br></br>incluent : la métallurgie des poudres ; l’étude du comportement<br></br>mécanique et l’analyse des mécanismes de déformation et de rupture ;<br></br> l’identification des interactions entre défauts de structure (dislocations,<br></br> précipites, joints de grains…). Ses thèmes et son activité de recherche<br></br> actuels portent sur : l’ingénierie des microstructures (Alliages<br></br> réfractaires à haute entropie, Structures harmoniques à base de titane,<br></br> Microstructures à gradient dans les métaux et alliages) couplée à<br></br> l’identification des mécanismes de déformation sous déformation,<br></br> et la mise en œuvre de nouvelles solutions matériau pour les implants<br></br> biomédicaux.",
        "text12": "Il est accompagné par une équipe de permanents composée<br></br> (chercheurs, enseignants-chercheurs, ingénieurs et techniciens)<br></br> suivante : A. Hocini (IR, essais mécaniques et post-traitement CIC) ; M.<br></br> Konstantakopoulou (IE, Microscopie), P. Langlois (CR, métallurgie des<br></br> poudres), D Tingaud (MCF, procédés et chimie des matériaux)."
    },
    "Contact": {
        "title": "Contactez-nous",
        "project1": "LSPM - CNRS",
        "project2": "Z3DLab",
        "name1": "Guy DIRRAS",
        "name2": "Madjid DJEMAI",
        "mail1": "guy.dirras@cnrs.fr",
        "mail2": "mdjemai@z3dlab.com",
        "web1": "www.lspm.cnrs.fr",
        "web2": "http://23dlab.com/"
    },
    "FollowUs": {
        "title": "Suivez-nous"
    }
}
